tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/git"
brew "direnv"
brew "gh"
brew "git"
brew "graphviz"
brew "heroku/brew/heroku"
brew "htop"
brew "jq"
brew "mercurial"
brew "nvm"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qpdf"
brew "readline"
brew "starship"
brew "svn"
brew "yadm"
brew "yarn"
brew "zlib"
cask "1password"
cask "appcleaner"
cask "authy"
cask "boop"
cask "cloudflare-warp"
cask "chrome-remote-desktop-host"
cask "docker"
cask "fig"
cask "font-sauce-code-pro-nerd-font"
cask "git-credential-manager-core"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "linear-linear"
cask "little-snitch"
cask "malwarebytes"
cask "ngrok"
cask "paw"
cask "skype"
cask "slack"
cask "font-roboto"
cask "font-source-code-pro"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "visual-studio-code"
cask "whatsapp"
