tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mutagen-io/mutagen"
tap "zkokaja/brewlet"
brew "git"
brew "graphviz"
brew "htop"
brew "jq"
brew "mercurial"
brew "nvm"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "starship"
brew "yadm"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
brew "mutagen-io/mutagen/mutagen-beta"
cask "cloudflare-warp"
cask "google-chrome"
cask "1password"
cask "authy"
cask "slack"
cask "visual-studio-code"
cask "sublime-text"
cask "tableplus"
cask "gpg-suite-no-mail
