tap "1password/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "microsoft/git"
brew "direnv"
brew "gh"
brew "ghostscript"
brew "git"
brew "graphviz"
brew "heroku/brew/heroku"
brew "htop"
brew "imagemagick"
brew "jq"
brew "libmagic"
brew "libpq"
brew "mercurial"
brew "nvm"
brew "openjpeg"
brew "openssl@3"
brew "pkg-config"
brew "postgresql@15"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qpdf"
brew "readline"
brew "semgrep"
brew "starship"
brew "subversion"
brew "yadm"
brew "yarn"
brew "zbar"
brew "zlib"
cask "1password"
cask "1password-cli"
cask "appcleaner"
cask "authy"
cask "boop"
cask "cloudflare-warp"
cask "docker"
cask "font-roboto"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "git-credential-manager-core"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "linear-linear"
cask "little-snitch"
cask "ngrok"
cask "orbstack"
cask "paw"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "visual-studio-code"
cask "whatsapp"
